{"pages": [
{"id":"6","page_id":"11","todo":"ယနေ့ 'ရှောင်ရန်' ကာလ ရှောင်ကြဉ်ပြီး နံနက် ၂း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါ အထူးကောင်းမွန်သည်။","not_todo":"နံနက် ၀၀ မှ နံနက် ၂း၀၀ အတွင်း အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ နာရီအတွင်းအချိန်အခါ မကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ၂း၀၀ လွန်","five_star":"","date":"2024-01-01"},
{"id":"7","page_id":"12","todo":"ယနေ့ နံနက် ၀၀း၂၄ နောက်ပိုင်းကာလသည် အချိန်အခါ အထူးကောင်းသည်။","not_todo":"နံနက် ၀၀း၀၀ နာရီမှ နံနက် ၀၀း၂၄ အတွင်း အမှောင်ကာလ ညနေ ၃း၀၀ နာရီမှ ညနေ ၄း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ၀၀း၂၄ လွန်","five_star":"","date":"2024-01-02"},
{"id":"8","page_id":"13","todo":"ယနေ့အချိန်အခါ အထူးကောင်းပြီး ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများ စတင်ရန် အချိန်အခါကောင်းကျရောက်သည်။","not_todo":"အမှောင်ကာလ နေ့ ၁၂း၀၀ နာရီမှ နေ့ ၁း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"တစ်နေ့တာ","five_star":"","date":"2024-01-03"},
{"id":"9","page_id":"14","todo":"ယနေ့ ညနေ ၄း၃၄ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့် ကောင်းသည်။","not_todo":"နံနက် ၀၀း၀၀ မှ ညနေ ၄း၃၄ အတွင်းအချိန်အခါ မကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"ညနေ ၄း၃၄","four_star":"","five_star":"","date":"2024-01-04"},
{"id":"10","page_id":"15","todo":"ယနေ့ 'ရှောင်ရန်' ကာလ ရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါ အသင့်အတင့် ကောင်းသည်။","not_todo":"နံနက် ၀၀း၀၀ မှ နံနက် ၀၀း၄၈ အတွင်း အမှောင်ကာလ နံနက် ၁၀း၃၀ မှ နေ့ ၁၂း၀၀ အတွင်း ညနေ ၆း၂၅ မှ ည ၉း၁၃ အတွင်း အချိန်အခါ မကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၀၀း၄၈ လွန်၊ ည ၉း၁၃ လွန်","four_star":"","five_star":"","date":"2024-01-05"},
{"id":"11","page_id":"16","todo":"ယနေ့ 'ရှောင်ရန်' ကာလကို ရှောင်ကြဉ်ပြီး လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းပြီး လုပ်ငန်းကိစ္စများ၊ မင်္ဂလာကိစ္စများအတွက် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ နာရီမှ နံနက် ၁၀း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"တစ်နေ့တာ","five_star":"","date":"2024-01-06"},
{"id":"12","page_id":"17","todo":"ယနေ့တစ်နေ့လုံး အချိန်အခါမကောင်းပါ၊ အရေးကြီးကိစ္စများ၊ ရင်သွေးငယ်များ မွေးဖွားခြင်း၊ ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများ မလုပ်သင့်ပါ၊ ရှောင်ကြဉ်သင့်သည်။","not_todo":"ဤတစ်နေ့လုံး အချိန်အခါမကောင်းပါ၍ အရေးကြီးလုပ်ငန်းနှင့် မင်္ဂလာကိစ္စများရှောင်သင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"","date":"2024-01-07"},
{"id":"13","page_id":"18","todo":"ယနေ့ 'ရှောင်ရန်' ကာလရှောင်ကြဉ်ပြီး နံနက် ၄း၀၇ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းပြီး နံနက် ၆း၅၅ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ၄း၀၇ မှ နံနက် ၆း၅၅ အတွင်း အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ နာရီအတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၆း၅၅ လွန်","four_star":"နံနက် ဝဝး၀၀ မှ ၄း၀၇ ထိ","five_star":"","date":"2024-01-08"},
{"id":"14","page_id":"19","todo":"ယနေ့ နံနက် ၂း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါအထူကောင်းသည်။","not_todo":"နံနက် ၀၀း၀၀ မှ နံနက် ၂း၀၀ အတွင်း အမှောင်ကာလ ညနေ ၃း၀၀ နာရီမှ ညနေ ၄း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ၂း၀၀ လွန်","five_star":"","date":"2024-01-09"},
{"id":"15","page_id":"110","todo":"ယနေ့ ည ၁၀း၃၂ မတိုင်မီ ကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နေ့ ၁၂း၀၀ နာရီမှ နေ့ ၁း၃၀ အတွင်း၊ ည ၁၀း၃၂ မှ ည ၁၂း၀၀ နာရီအတွင်း အချိန်အခါမကောင်း၍ ရှောင်သင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ၀၀း၀၀ မှ ည ၁၀း၃၂ ထိ","five_star":"","date":"2024-01-10"},
{"id":"16","page_id":"111","todo":"ယနေ့ 'ရှောင်ရန်' ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝး၀၀ မှ နံနက် ဝဝး၅၆ အတွင်းအမှောင်ကာလ၊ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်း၊ ည ၈း၀၃ မှ ည ၁၁း၃၉ အတွင်းအချိန်အခါ မကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝး၅၆ မှ ည၈း၀၃ ထိ\/ ည ၁၁း၃၉ လွန်","four_star":"","five_star":"","date":"2024-01-11"},
{"id":"17","page_id":"112","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်ပြီး ညနေ ၅း၁၇ မတိုင်မီ ကာလသည် အချိန်အခါ အထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၁ဝး၃၀ မှ နေ့ ၁၂း၀၀ နာရီအတွင်း၊ ညနေ ၅း၁၇ မှ ည ၁၂း၀၀ နာရီအတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"နံနက် ဝဝး၀၀ မှ ညနေ ၅း၁၇ ထိ","date":"2024-01-12"},
{"id":"18","page_id":"113","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းပြီး လုပ်ငန်းကိစ္စများ၊ မင်္ဂလာကိစ္စများအတွက် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-01-13"},
{"id":"19","page_id":"114","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၁၁း၂၈ မတိုင်မီကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၁၁း၂၈ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၁၁း၂၈ ထိ","four_star":"","five_star":"","date":"2024-01-14"},
{"id":"20","page_id":"115","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၉း၀၀ အတွင်း နေ့ ၁း၅၂ မှ နေ့ ၂း၄၀ အတွင်းအချိန်အခါ မကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၈း၂၀ မှ နေ့ ၁း၅၂ ထိ\/ နေ့ ၂း၄၀ လွန်","four_star":"","five_star":"","date":"2024-01-15"},
{"id":"21","page_id":"116","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၁း၃၆ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၁း၃၆ အတွင်း နံနက် ၅း၁၃ မှ ညနေ ၅း၁၃ အတွင်း အချိန်အခါမကောင်း၍ ရှောင်ရှားသင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၁း၃၆ မှ နံနက် ၅း၁၃ ထိ\/ ညနေ ၅း၁၃ လွန်","four_star":"","five_star":"","date":"2024-01-16"},
{"id":"22","page_id":"117","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၁း၃၆ မှ နံနက် ၁ဝး၃၀အတွင်း အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ဝဝး၃၆ အတွင်း၊ နံနက် ၁ဝး၃၀ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၁း၃၆ မှ နံနက် ၁ဝး၃၀ ထိ","four_star":"","five_star":"","date":"2024-01-17"},
{"id":"23","page_id":"118","todo":"ယနေ့ အချိန်အခါအထူးကောင်းပြီး ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများစတင်ရန် အချိန်အခါကောင်း ကျရောက်သည်။","not_todo":"အမှောင်ကာလ နေ့ ၁း၃၀ အတွင်း ညနေ ၃း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-01-18"},
{"id":"24","page_id":"119","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၂း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၀၀ အတွင်း၊ နံနက် ၈း၀၇ မှ နံနက် ၁ဝး၀၇ အတွင်း၊ အမှောင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၂း၀၀ မှ နံနက် ၈း၀၇ ထိ\/ နံနက် ၁ဝး၀၇ လွန်","four_star":"","five_star":"","date":"2024-01-19"},
{"id":"25","page_id":"120","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၂း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါ အထူးကောင်းမွန်သည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၀၀ အတွင်း အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ၂း၀၀ လွန်","five_star":"","date":"2024-01-20"},
{"id":"26","page_id":"121","todo":"ယနေ့ နံနက် ဝဝး၂၄ မှ နံနက် ၆း၄၈ အတွင်း အချိန်အခါ အသင့်အတင့်ကောင်းပြီး နံနက် ၆း၄၈ နောက်ပိုင်းအထူးကောင်းသည်။","not_todo":"နံနက် ဝဝး၀၀ မှ နံနက် ဝဝး၂၄ အတွင်း အမှောင်ကာလ ညနေ ၄း၃၀ မှ ညနေ ၆း၀၀ နာရီအတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝး၂၄ လွန်","four_star":"နံနက် ၆း၄၈ လွန်","five_star":"","date":"2024-01-21"},
{"id":"27","page_id":"122","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းပြီး လုပ်ငန်းကိစ္စများ၊ မင်္ဂလာကိစ္စများအတွက် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ နာရီအတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-01-22"},
{"id":"28","page_id":"123","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်ပြီး နံနက် ၇း၂၆ မှ နံနက် ၁ဝး၄၀ အတွင်း အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၇း၂၆ အတွင်း၊ နံနက် ၁ဝး၄၀ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၇း၂၆ မှ နံနက် ၁ဝး၄၀ ထိ","four_star":"","five_star":"","date":"2024-01-23"},
{"id":"29","page_id":"124","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၁၁း၁၃ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၁၁း၁၃ အတွင်း၊ အမှောင်ကာလ နေ့ ၁၂း၀၀ နာရီမှ နေ့ ၁း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၁၁း၁၃ လွန်","four_star":"","five_star":"","date":"2024-01-24"},
{"id":"30","page_id":"125","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်ပြီး နံနက် ၉း၅၁ မတိုင်မီ ကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းပြီး နံနက် ၉း၅၁ နောက်ပိုင်းကာလသည် အထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၉း၅၁ ထိ","four_star":"","five_star":"နံနက် ၉း၅၁ လွန်","date":"2024-01-25"},
{"id":"31","page_id":"126","todo":"ယနေ့ တစ်နေ့လုံး အချိန်အခါမကောင်းပါ။ အရေးကြီးကိစ္စများ၊ ရင်သွေးငယ်များ မွေးဖွားခြင်း၊ ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများ မလုပ်သင့်ပါ။ ရှောင်ကြဉ်သင့်သည်။","not_todo":"ယနေ့တစ်နေ့လုံး အချိန်အခါမကောင်း၍ အရေးကြီးမင်္ဂလာလုပ်ငန်းကိစ္စအဝဝ ရှောင်သင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"","date":"2024-01-26"},
{"id":"32","page_id":"127","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ နာရီမှ နံနက် ၁ဝး၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-01-27"},
{"id":"33","page_id":"128","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၂း၀၀ မှ ညနေ ၄း၂၆ အတွင်း အချိန်အခါ အသင့်အတင့်ကောင်းပြီး ညနေ ၄း၂၆ နောက်ပိုင်းအထူးကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၀၀ အတွင်း၊ အမှောင်ကာလ ညနေ ၄း၃၀ မှ ညနေ ၆း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၂း၀၀ လွန်","four_star":"","five_star":"ညနေ ၄း၂၆ လွန်","date":"2024-01-28"},
{"id":"34","page_id":"129","todo":"ယနေ့ အချိန်အခါအထူးကောင်းပြီး ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများစတင်ရန် အချိန်အခါကောင်းကျရောက်သည်။","not_todo":"အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ နာရီအတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-01-29"},
{"id":"35","page_id":"31","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါ အသင့်အတင့် ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၄၈ အတွင်း အမှောင်ကာလ နံနက် ၁ဝး၃၀ မှ နေ့ ၁၂းဝဝ အတွင်း၊ ညနေ ၄း၃၁ မှ ညနေ ၆း၅၅ အတွင်း အချိန်အခါ မကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၂း၄၈ လွန် \/ ညနေ ၆း၅၅ လွန်","four_star":"","five_star":"","date":"2024-03-01"},
{"id":"36","page_id":"32","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး ညနေ ၃း၃၇ မတိုင်မှီ ကာလနှင့် ည ၇:၁၃ နောက်ပိုင်းကာလသည် အချိန်အခါ အထူး ကောင်းမွန်သည်။","not_todo":"အမှောင်ကာလ နံနက် ၉းဝဝ မှ နံနက် ၁ဝး၃၀ အတွင်း၊ ညနေ ၃း၃၇ မှ ည ၇:၁၃ အတွင်း အချိန်အခါ မကောင်းပါ။ ","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ညနေ ၃း၃၇ ထိ \/ ည ၇:၁၃ လွန်","five_star":"","date":"2024-03-02"},
{"id":"37","page_id":"130","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၃း၀၀ နာရီမှ ညနေ ၄း၃၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၈း၁၇ ထိ","five_star":"နံနက် ၈း၁၇ လွန်","date":"2024-01-30"},
{"id":"38","page_id":"33","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နေ့ ၁း၂၄ နောက်ပိုင်း ကာလသည် အချိန်အခါ အသင့် အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နေ့ ၁း၂၄ အတွင်း နေ့ ၂း၂၈ မှ ညနေ ၆း၀၄အတွင်း အချိန်အခါမကောင်းပါ","bad_time":"","one_star":"","two_star":"","three_star":"နေ့ ၁း၂၄ လွန် \/ ညနေ ၆း၀၄ လွန်","four_star":"","five_star":"","date":"2024-03-03"},
{"id":"39","page_id":"131","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါ အထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နေ့ ၁၂း၀၀ မှ နေ့ ၁း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-01-31"},
{"id":"40","page_id":"21","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၁၁း၂၄ မတိုင်မီကာလ နှင့် နေ့ ၂း၁၂ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ၁၁း၂၄ မှ ညနေ ၃း၀၀ အတွင်း အချိန်အခါမကောင်း၍ ရှောင်သင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၁၁း၂၄ ထိ \/ နေ့ ၂း၁၂ လွန်","four_star":"","five_star":"","date":"2024-02-01"},
{"id":"41","page_id":"34","todo":"ယနေ့ နေ့ ၁၂း၄၈ မတိုင်မီကာလသည် အချိန်အခါ အထူးကောင်းပြီး နေ့ ၂း၂၄ နောက်ပိုင်း ကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၇:၃၀ မှ နံနက် ၉း၀၀ အတွင်း၊ နေ့ ၁၂း၄၈ မှ နေ့  ၂း၂၄ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နေ့ ၂း၂၄ လွန်","four_star":"နံနက် ဝဝးဝဝ မှ နေ့ ၁၂း၄၈ထိ","five_star":"","date":"2024-03-04"},
{"id":"42","page_id":"22","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး လုပ်ဆောင်လျှင် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ဝဝး၄၈ အတွင်း၊ နံနက်၁း၄၂ မှ နံနက် ၄း၃၀ အတွင်း၊ နံနက် ၁ဝး၃၀ မှ နေ့ ၁း၃၅ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝး၄၈ လွန် \/ နံနက် ၄း၃၀ လွန် \/ နေ့ ၁း၃၅ လွန်","four_star":"","five_star":"","date":"2024-02-02"},
{"id":"43","page_id":"23","todo":"ယနေ့ အချိန်အခါအထူးကောင်းပြီး ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ မင်္ဂလာကိစ္စများစတင်ရန် အချိန်အခါကောင်းကျရောက်သည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"တစ်နေ့တာ","five_star":"","date":"2024-02-03"},
{"id":"44","page_id":"35","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၁ဝး၅၄ မတိုင်မီ ကာလသည် အချိန်အခါ အထူးကောင်းသည်။","not_todo":"နံနက် ၁ဝး၅၄မှ ည၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ၁ဝး၅၄ ထိ","five_star":"","date":"2024-03-05"},
{"id":"45","page_id":"24","todo":"ယနေ့တစ်နေ့လုံး အချိန်အခါမကောင်းပါ။","not_todo":"ယနေ့ တစ်နေ့လုံး အချိန်အခါမကောင်းပါ၍ အရေးကြီးမင်္ဂလာကိစ္စများ မလုပ်သင့်ပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"","date":"2024-02-04"},
{"id":"46","page_id":"36","todo":"ယနေ့ နံနက် ၈း၃၅ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့် အတင့် ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ နာရီမှ နံနက် ၈း၃၅အတွင်း၊ နံနက် ၁၁း၃၆မှ နေ့၁း၃၆ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၈း၃၅ လွန် \/ နေ့ ၁း၃၆ လွန်","four_star":"","five_star":"","date":"2024-03-06"},
{"id":"47","page_id":"25","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်ပြီး နံနက် ၈း၁၅ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းပြီး နံနက် ၁၀း၃၉ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ၇း၃၀ မှ နံနက် ၁၀း၃၉ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၁ဝး၃၉ လွန်","four_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၈း၁၅ ထိ","five_star":"","date":"2024-02-05"},
{"id":"48","page_id":"37","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၆း၀၅ မတိုင်မီ ကာလသည် အချိန်အခါ အထူးကောင်းပြီး ညနေ၆း၀၅ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသသည်။","not_todo":"နံနက် ၆း၀၅ မှ ညနေ ၆း၀၅ အတွင်း အချိန်အခါ မကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"ညနေ ၆း၀၅ လွန်","four_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၆း၀၅ ထိ ","five_star":"","date":"2024-03-07"},
{"id":"49","page_id":"26","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၂း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၀၀ အတွင်း၊ နံနက် ၆း၃၈ မှ နံနက် ၁ဝး၁၄ အတွင်း၊ အမှောင်ကာလ ညနေ ၃း၀၀မှ ညနေ ၄း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၂း၀၀ မှ နံနက် ၆း၃၈ ထိ \/ နံနက် ၁ဝး၁၄ လွန်","four_star":"","five_star":"","date":"2024-02-06"},
{"id":"50","page_id":"27","todo":"ယနေ့ နံနက် ၄း၃၉ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းပြီး နံနက် ၈း၁၅ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ၄း၃၉ မှ နံနက် ၈း၁၅ အတွင်း၊ အမှောင်ကာလ နေ့ ၁၂း၀၀ မှ နေ့ ၁း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၈း၁၅ လွန်","four_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၄း၃၉ ထိ","five_star":"","date":"2024-02-07"},
{"id":"51","page_id":"28","todo":"ယနေ့ ည ၁၁း၃၈ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်း၊ ည ၁၁း၃၈ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ည ၁၁း၃၈ ထိ","five_star":"","date":"2024-02-08"},
{"id":"52","page_id":"29","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး ည ၈း၄၉ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ ည ၈း၄၉ အတွင်း အချိန်အခါမကောင်း၍ ရှောင်သင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"ည ၈း၄၉ လွန်","four_star":"","five_star":"","date":"2024-02-09"},
{"id":"53","page_id":"210","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး ညနေ ၅း၄၄ မတိုင်မီကာလသည် အချိန်အခါ အထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း၊ ညနေ ၅း၄၄ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ညနေ ၅း၄၄ ထိ","five_star":"","date":"2024-02-10"},
{"id":"54","page_id":"211","todo":"ယနေ့ ည ၁ဝး၀၇ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ နာရီမှ ည ၁ဝး၀၇ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"ည ၁ဝး၀၇ လွန်","four_star":"","five_star":"","date":"2024-02-11"},
{"id":"55","page_id":"212","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်ပြီး နံနက် ဝဝး၄၈ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ဝဝး၄၈ အတွင်း၊ အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ အတွင်း၊ ည ၈း၁၈ မှ ည ၁၁း၀၆ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝး၄၈ မှ ည ၈း၁၈ ထိ\/ ည ၁၁း၀၆ လွန်","four_star":"","five_star":"","date":"2024-02-12"},
{"id":"56","page_id":"213","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၃း၀၀ မှ ညနေ ၄း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-02-13"},
{"id":"57","page_id":"214","todo":"ယနေ့ တစ်နေ့လုံးအချိန်အခါမကောင်းပါ။","not_todo":"ယနေ့ တစ်နေ့လုံးအချိန်အခါမကောင်း၍ အရေးကြီးလုပ်ငန်းကိစ္စများ နှင့် မင်္ဂလာကိစ္စများကို ရှောင်သင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"","date":"2024-02-14"},
{"id":"58","page_id":"215","todo":"ယနေ့ အချိန်အခါအထူးကောင်းပြီး ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများစတင်ရန် အချိန်အခါကောင်းကျရောက်သည်။","not_todo":"အမှောာင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"တစ်နေ့တာ","five_star":"","date":"2024-02-15"},
{"id":"59","page_id":"216","todo":"ယနေ့ နံနက် ၂း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၀၀ အတွင်း၊ အမှောင်ကာလ နံနက် ၁ဝး၃၀ မှ နေ့ ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၂း၀၀ လွန်","four_star":"","five_star":"","date":"2024-02-16"},
{"id":"60","page_id":"217","todo":"ယနေ့ နေ့ ၂း၀၉ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းပြီး နေ့ ၂း၀၉ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း ည ၇း၁၆ မှ ည ၁၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နေ့ ၂း၀၉ မှ ည ၇း၁၆ ထိ","four_star":"နံနက် ဝဝးဝဝ မှ နေ့ ၂း၀၉ ထိ","five_star":"","date":"2024-02-17"},
{"id":"61","page_id":"218","todo":"ယနေ့ ညနေ ၇း၃၇ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ ညနေ ၇း၃၇ အတွင်း အချိန်အခါမကောင်း၍ ရှောင်သင့်သည်။","bad_time":"","one_star":"","two_star":"","three_star":"ညနေ ၇း၃၇ လွန်","four_star":"","five_star":"","date":"2024-02-18"},
{"id":"62","page_id":"219","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်ပြီး ညနေ ၃း၀၃ မတိုင်မီ ကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ အတွင်း၊ ညနေ ၃း၀၃ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ညနေ ၃း၀၃ ထိ","five_star":"","date":"2024-02-19"},
{"id":"63","page_id":"220","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းပြီး လုပ်ငန်းကိစ္စများ၊ မင်္ဂလာကိစ္စများအတွက် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၃း၀၀ မှ ညနေ ၄း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"တစ်နေ့တာ","five_star":"","date":"2024-02-20"},
{"id":"64","page_id":"221","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၂း၄၈ မှ ညနေ ၅း၀၈ အတွင်းအချိန်အခါအသင့်အတင့်ကောင်းပြီး ညနေ ၅း၀၈ နောက်ပိုင်းအထူးကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၄၈ အတွင်း အမှောင်ကာလ နေ့ ၁၂း၀၀ မှ နေ့ ၁း၃၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၂း၄၈ လွန်","four_star":"ညနေ ၅း၀၈ လွန်","five_star":"","date":"2024-02-21"},
{"id":"65","page_id":"222","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလ ရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါ အထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-02-22"},
{"id":"66","page_id":"223","todo":"ယနေ့ ည ၁ဝး၀၈ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝး၀၀ မှ ည ၁ဝး၀၈ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"ည ၁ဝး၀၈ လွန်","four_star":"","five_star":"","date":"2024-02-23"},
{"id":"67","page_id":"224","todo":"ယနေ့ ည ၁၁း၂၃ မတိုင်မီ ကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း၊ ည ၁၁း၃၃ မှ ည ၁၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ည ၁၁း၃၃ ထိ","five_star":"","date":"2024-02-24"},
{"id":"68","page_id":"225","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီးလုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းပြီး လုပ်ငန်းကိစ္စများ၊ မင်္ဂလာကိစ္စများအတွက် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၄း၃၀ မှ ညနေ ၆း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-02-25"},
{"id":"69","page_id":"226","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး ညနေ ၄း၁၆ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းပြီး ည ၇း၀၄ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ အတွင်း၊ ညနေ ၄း၁၆ မှ ည ၇း၀၄ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"ည ၇း၀၄ လွန်","four_star":"နံနက် ဝဝးဝဝ မှ ညနေ ၄း၁၆ ထိ","five_star":"","date":"2024-02-26"},
{"id":"70","page_id":"227","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး ညနေ ၄း၄၀ မတိုင်မီကာလနှင့် ည ၇း၀၄ နောက်ပိုင်းကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၃း၀၀ မှ ညနေ ၄း၃၀ အတွင်း၊ ညနေ ၄း၄၀ မှ ည ၇း၀၄ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ညနေ ၄း၄၀ ထိ \/ ည ၇း၀၄ လွန်","five_star":"","date":"2024-02-27"},
{"id":"71","page_id":"228","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလ ရှောင်ကြဉ်ပြီး နံနက် ၇း၁၇ မတိုင်မီ ကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၇း၁၇ မှ ည ၁၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၇း၁၇ ထိ","date":"2024-02-28"},
{"id":"72","page_id":"229","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီးလုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-02-29"},
{"id":"73","page_id":"38","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလ ရှောင်ကြဉ်ပြီး နံနက် ဝဝး၂၄ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ဝဝး၂၄ အတွင်း၊ အမှောင်ကာလ နံနက် ၁ဝး၃၀ မှ နေ့ ၁၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝး၂၄ လွန်","four_star":"","five_star":"","date":"2024-03-08"},
{"id":"74","page_id":"39","todo":"ယနေ့ အချိန်အခါ အထူးကောင်းပြီး ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများစတင်ရန် အချိန်အခါကောင်းကျရောက်သည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-03-09"},
{"id":"75","page_id":"310","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၆း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါအထူကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၆း၀၀ အတွင်း၊ အမှောင်ကာလ ညနေ ၄း၃၀ မှ  ညနေ ၆း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ၆း၀၀ လွန်","five_star":"","date":"2024-03-10"},
{"id":"76","page_id":"311","todo":"ယနေ့ နံနက် ဝဝး၄၈ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ဝဝး၄၈ အတွင်း၊ နံနက် ၄း၃၀ မှ နံနက် ၇း၁၈ အတွင်း အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝး၄၈ မှ နံနက် ၄း၃၀ ထိ \/ နံနက် ၇း၁၈ လွန်","four_star":"","five_star":"","date":"2024-03-11"},
{"id":"77","page_id":"312","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါ အထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၃း၀၀ မှ ညနေ ၄း၃၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-03-12"},
{"id":"78","page_id":"313","todo":"ယနေ့ တစ်နေ့လုံးအချိန်အခါမကောင်းပါ။","not_todo":"ယနေ့ တစ်နေ့လုံးအချိန်အခါမကောင်းသောကြောင့် မင်္ဂလာကိစ္စနှင့် အရေးကြီးလုပ်ငန်းကိစ္စများ အလုပ်ဆောင်သင့်ပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"","date":"2024-03-13"},
{"id":"79","page_id":"314","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး နံနက် ၆း၁၆ မတိုင်မီကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ၆း၂၆ မှ ည ၁၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၆း၂၆ ထိ","four_star":"","five_star":"","date":"2024-03-14"},
{"id":"80","page_id":"315","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး နံနက် ၆း၀၀ နောက်ပိုင်းကာလသည် အချိန်အခါ အသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၆း၀၀ အတွင်း အမှောင်ကာလ နံနက် ၁ဝး၃၀ မှ နေ့ ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ၆း၀၀ လွန်","five_star":"","date":"2024-03-15"},
{"id":"81","page_id":"316","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး ည ၁ဝး၂၃ မတိုင်မီ ကာလသည် အချိန်အခါအထူးကောင်းသည်။\r\n","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း၊ ည ၁ဝး၂၃ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ည ၁ဝး၂၃ ထိ","five_star":"","date":"2024-03-16"},
{"id":"82","page_id":"317","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး ည ၁ဝး၄၆ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၄း၃၀ မှ ညနေ ၆း၀၀ အတွင်း၊ ည ၁ဝး၄၆ မှ ည ၁၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ည ၁ဝး၄၆ ထိ","five_star":"","date":"2024-03-17"},
{"id":"83","page_id":"318","todo":"ယနေ့ ည ၁၁း၃၅ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ ည ၁၁း၃၅ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"ည ၁၁း၃၅ လွန်","four_star":"","five_star":"","date":"2024-03-18"},
{"id":"84","page_id":"319","todo":"ယနေ့ အချိန်အခါအထူးကောင်းပြီး ရင်းနှီးမြှပ်နှံမှုကြီးသော လုပ်ငန်းကြီးများ၊ မင်္ဂလာကိစ္စများစတင်ရန် အချိန်အခါကောင်းကျရောက်သည်။","not_todo":"အမှောင်ကာလ ညနေ ၃း၀၀ မှ ညနေ ၄း၃၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-03-19"},
{"id":"85","page_id":"320","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ဝဝး၂၅ နောက်ပိုင်းကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ဝဝး၂၅ အတွင်း၊ အမှောင်ကာလ နေ့ ၁၂း၀၀ မှ နေ့ ၁း၃၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝး၂၅ လွန်","five_star":"","date":"2024-03-20"},
{"id":"86","page_id":"321","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်း အချိန်အခါမကောင်းပါ","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-03-21"},
{"id":"87","page_id":"322","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး နံနက် ၅း၀၉ မှ ည ၉း၀၉ အတွင်းအချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၅း၀၉ အတွင်း၊ အမှောင်ကာလ နံနက် ၁၀◌း၃၀ မှ နေ့ ၁၂း၀၀ အတွင်း၊ ည ၉း၀၉ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၅း၀၉ မှ ည ၉း၀၉ ထိ","four_star":"","five_star":"","date":"2024-03-22"},
{"id":"88","page_id":"323","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်၍ လုပ်ဆောင်လျှင် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ၆း၃၉ မှ နံနက် ၈း၁၅ အတွင်း၊ အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝးဝဝ မှ နံနက် ၆း၃၉ ထိ \/ နံနက် ၈း၁၅ မှ ည ၉း၅၅ ထိ","four_star":"","five_star":"","date":"2024-03-23"},
{"id":"89","page_id":"224","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး လုပ်ဆောင်လျှင် အချိန်အခါအထူးကောင်းပြီး လုပ်ငန်းကိစ္စများ၊ မင်္ဂလာကိစ္စများအတွက် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၄း၃၀ မှ ညနေ ၆း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"","five_star":"တစ်နေ့တာ","date":"2024-03-24"},
{"id":"90","page_id":"325","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး နေ့ ၁၂း၀၀ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းပြီး နေ့ ၂း၀၀ နောက်ပိုင်းကာလသည် အသင့်အတင့်ကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၇း၃၀ မှ နံနက် ၉း၀၀ အတွင်း၊ နေ့ ၁၂း၀၀ မှ နေ့ ၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နေ့ ၂း၀၀ လွန်","four_star":"နံနက် ဝဝးဝဝ မှ နေ့ ၁၂း၀၀ ထိ","five_star":"","date":"2024-03-25"},
{"id":"91","page_id":"326","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး ည ၁၁း၁၁ မတိုင်မီကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"အမှောင်ကာလ ညနေ ၃း၀၀ မှ ညနေ ၄း၃၀ အတွင်း၊ ည ၁၁း၁၁ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"နံနက် ဝဝးဝဝ မှ ည ၁၁း၁၁ ထိ","five_star":"","date":"2024-03-26"},
{"id":"92","page_id":"327","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး ည ၇း၂၂ မှ ည ၁၁း၁၂ အတွင်း အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ ည ၇း၂၂ အတွင်း၊ ည ၁၁း၁၂ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"ည ၇း၂၂ မှ ည ၁၁း၁၂ ထိ","four_star":"","five_star":"","date":"2024-03-27"},
{"id":"93","page_id":"328","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး နံနက် ၂း၄၈ နောက်ပိုင်းကာလသည် အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ နံနက် ၂း၄၈ အတွင်း၊ အမှောင်ကာလ နေ့ ၁း၃၀ မှ ညနေ ၃း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၂း၄၈ လွန်","four_star":"","five_star":"","date":"2024-03-28"},
{"id":"94","page_id":"329","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး နံနက် ၃း၃၆ မှ ည ၇း၂၆ အတွင်း အချိန်အခါအသင့်အတင့်ကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ  နံနက် ၃း၃၆ အတွင်း၊ အမှောင်ကာလ နံနက် ၁ဝး၃၀ မှ နေ့ ၁၂း၀၀ အတွင်း၊ ည ၇း၂၆ မှ ည ၁၂း၀၀ အတွင်း အချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ၃း၃၆ မှ ည ၇း၂၆ ထိ","four_star":"","five_star":"","date":"2024-03-29"},
{"id":"95","page_id":"330","todo":"ယနေ့ \"ရှောင်ရန်\" ကာလရှောင်ကြဉ်ပြီး ည ၈း၂၆ မတိုင်မီကာလသည် အချိန်အခါအသင့်အတင့် ကောင်းသည်။","not_todo":"အမှောင်ကာလ နံနက် ၉း၀၀ မှ နံနက် ၁ဝး၃၀ အတွင်း၊ ည ၈း၂၆ မှ ည ၁၂း၀၀ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"နံနက် ဝဝးဝဝ မှ ည ၈း၂၆ ထိ","four_star":"","five_star":"","date":"2024-03-30"},
{"id":"96","page_id":"331","todo":"ယနေ့ \"ရှောင်ရန်\"ကာလရှောင်ကြဉ်ပြီး ညနေ ၆း၀၅ နောက်ပိုင်းကာလသည် အချိန်အခါအထူးကောင်းသည်။","not_todo":"နံနက် ဝဝးဝဝ မှ ညနေ ၆း၀၅ အတွင်းအချိန်အခါမကောင်းပါ။","bad_time":"","one_star":"","two_star":"","three_star":"","four_star":"ညနေ ၆း၀၅ လွန်","five_star":"","date":"2024-03-31"}
]}
